
charaset = [
    {
        'name': '赤池幸子',
        'power': 0,
        'summary': 'メンチカツばーさん、ガチのホラーキャラクター'
    },
    {
        'name': '初恋の人',
        'power': 0,
        'summary': '早苗さんの大ウソその１'
    },
    {
        'name': '電車の席を譲らない人',
        'power': 0,
        'summary': '田宮さんは嘘ついてなさそう'
    },
    {
        'name': '山際祐太郎',
        'power': 0,
        'summary': '藤井の方がカッコいい説、大浮上'
    },
    {
        'name': '302号室の人',
        'power': 0,
        'summary': '翔太？菜奈？それとも。。。'
    },
    {
        'name': '細川朝男',
        'power': 0,
        'summary': 'あなたの番ですの助演男優賞'
    },
    {
        'name': '児嶋佳世',
        'power': 0,
        'summary': 'そら君の天敵、ガチのホラーキャラクター'
    },
    {
        'name': 'タナカマサオ',
        'power': 0,
        'summary': 'ドルジ兄やん'
    },
    {
        'name': 'こうのたかふみ',
        'power': 0,
        'summary': 'おっさんかと思ってたら、ただのイケメンだった'
    },
    {
        'name': '赤池美里',
        'power': 0,
        'summary': 'メンチカツ嫁はん、闇の抱え方No.1'
    },
    {
        'name': '早川教授',
        'power': 0,
        'summary': '黒島のウソなのか、本当にいるのか'
    },
    {
        'name': '織田信長',
        'power': 0,
        'summary': '書いた人は、明智光秀なの？'
    },
    {
        'name': '袴田吉彦',
        'power': 0,
        'summary': '振り切ってて清清しい、あなたの番ですでファン急増確定'
    },
    {
        'name': 'ゴミの分別が出来ない人',
        'power': 0,
        'summary': '木下を思わせるブラフかな？'
    },
    {
        'name': '石崎洋子',
        'power': 0,
        'summary': '何を思ったら自分書くんだよ'
    },
    {
        'name': '白紙',
        'power': 0,
        'summary': 'ゲーム根本から否定するチートカード'
    }
]